{
  "werken": [
    {
      "title": "Crying girl",
      "discription": "Crying Girl is the name of two different works by Roy Lichtenstein: a 1963 offset lithograph on lightweight, off-white wove paper and a 1964 porcelain enamel on steel.",
      "Artist": "Roy Lichtenstein",
      "date": "1963",
      "time": "popart",
      "img": "/img/cryinggirl.jpg",
      "uitgelicht" : true
    },
    {
      "title": "de volharding der herinnering",
      "discription": "De volharding der herinnering (Catalaans: La persistència de la memòria, Spaans: La persistencia de la memoria, Engels: The persistence of memory) is een schilderij van de Spaanse kunstschilder Salvador Dalí. Het is in 1931 geschilderd en het jaar erna voor het eerst tentoongesteld.",
      "Artist": "Salvador Dali",
      "date": "1931",
      "time": "surrealisme",
      "img": "/img/volharding.jpg",
      "uitgelicht" : true
    },
    {
      "title": "the sun set sail",
      "discription": "An optical illusion is a trick of perspective that forces the viewer to see one thing as another. Illusions pique the interests of those who experience them by having their mind grapple with what they are seeing. In art, an optical illusion can be a difficult thing to achieve; the artist not only has to understand one perspective, but two or more. Blending these multiple perspectives into one image is difficult to accomplish. One of the modern masters of illusionary art is Rob Gonsalves; he specializes in paintings that start as one scene, and slowly blend into another scene. His work, The Sun Sets Sail, is a silhouette of an aqueduct on the water with a background of clouds, merged with a series of sailing ships that fade into the distance. Gonsalves exhibits his talent to trick the audience’s perception by establishing the ships as the negative space of the arches under the aqueduct. His treatment of details on the ships and the aqueduct create an optical illusion, and a wonderful piece of artwork.",
      "Artist": "Rob Gonsalves",
      "date": "2001",
      "time": "Magisch realisme",
      "img": "/img/sunsetsail.jpg",
      "uitgelicht" : false
    },
    {
      "title": "De bekroning van Sint-Antonius",
      "discription": "Dit werk van Dalí werd geschilderd ter gelegenheid van een wedstrijd, ingericht door de filmproducers Albert Lewin en David Loew. Het schilderij moest een belangrijke rol spelen in hun film Bel Ami, naar een novelle van Guy de Maupassant. Ook Paul Delvaux en Max Ernst zonden een werk in. Alhoewel Dalí met dit werk de wedstrijd niet won, trok het toch veel aandacht. Het thema van de verzoeking van de heilige Antonius moest een illustratie geven van de strijd tussen goed en kwaad in het oeuvre van Maupassant. Dit thema wordt hier uitgebeeld door Sint-Antonius die, via het ophouden van een kruis, probeert te weerstaan aan zijn verleidingen. De bekoring verschijnt voor hem in de vorm van een paard, dat symbool staat voor de kracht en voor de wellust. Achter het paard staat een olifant, met op zijn rug de kelk van de ontucht. In de kelk staat een naakte vrouw die het erotische karakter van de compositie benadrukt. Ook de olifant op de achtergrond, met de fallische vorm op zijn rug, en de dieren met hun lange poten die hen bijna gewichtloos maken, staan symbool voor de seksuele opwinding. Half verscholen in de wolken op de achtergrond is het Escuriaal voorgesteld, de belichaming van de wereldlijke en geestelijke orde. De kunstenaar slaagt er hier in de toeschouwer in onzekerheid te laten: is Sint-Antonius sterk genoeg om, via zijn bezwerend gebaar en de rots van het geloof waarop hij steunt, zijn visioen te verjagen, of zal hij onder de voet gelopen worden door deze karavaan van de zinnelijkheid die hem bedreigt?",
      "Artist": "Salvador Dali",
      "date": "1946",
      "time": "surrealisme",
      "img": "/img/bekroning.jpg",
      "uitgelicht" : false
    },
    {
      "title": "Onder de Pergola",
      "discription": "Boccioni werd geboren in Reggio Calabria, zijn ouders waren afkomstig uit Emilia-Romagna. Toen zijn vader werd overgeplaatst naar Forlì, was Umberto nog maar een paar dagen oud. Hij bracht zijn kindertijd in deze stad door. In 1906 verhuisde hij voor korte tijd naar Parijs, waar hij schilderijen van Cézanne zag en de Impressionistische en Post-Impressionistische richtingen in de schilderkunst bestudeerde. Daarna bracht hij een bezoek van drie maanden aan Rusland, waarbij hij door eigen ervaring een kijk kreeg op de sociale onrust in dat land en de tekortkomingen van de Russische overheid. In 1907 keerde hij terug naar Italië. In 1910 ondertekende hij met Carlo Carrà, Luigi Russolo, Giacomo Balla en Gino Severini het Manifesto dei pittori futuristi (het futuristisch schildersmanifest).",
      "Artist": "Umberto Boccioni",
      "date": "1914",
      "time": "futurisme",
      "img": "/img/pergola.jpg",
      "uitgelicht" : true
    },
    {
      "title": "Marilyn",
      "discription": "Andy Warhol created three Marilyn Monroe screen print portfolios in 1967, a few years after the actress passed away in 1962.  The portfolio of 10 screen prints was one of the first prints Warhol printed and distributed through Factory Additions, New York. The name of this company references to Warhol’s studio known as “The Factory”.",
      "Artist": "Marilyn Diptych",
      "date": "1967",
      "time": "popart",
      "img": "/img/marilyn.jpg",
      "uitgelicht" : false
    },
    {
      "title": "Campbell",
      "discription": "Campbell's Soup Cans is een 32-delig werk van Andy Warhol dat zich bevindt in het Museum of Modern Art in New York. In juli en augustus van 1962 stelde Warhol voor het eerst zijn doeken met soepblikken van Campbell tentoon. Dit gebeurde in de Ferus Gallery in Los Angeles. Hij had voor deze serie 32 kleine schilderijen gemaakt die hij presenteerde alsof het om conserven in een supermarkt ging. Deze tentoonstelling wordt gezien als de eerste manifestatie van popart aan de Westkust van de Verenigde Staten. De werken zijn grotendeels hetzelfde, met uitzondering van de aanduiding van de soepsoort die telkens verschilt. De werken werden op gelijke afstand van elkaar opgesteld. Hij ging te werk volgens Product Placement waar de conserven een commercieel georiënteerd en esthetisch standpunt innemen.[1] Elk werk was een product van gemengde technieken die deels met de hand en deels met een machine werden uitgevoerd. Ondanks vele gelijkenissen tussen de werken waren er ook verschillen. Zo stond elk exemplaar voor een andere smaak, hetgeen individuele accenten zette in het homogene geheel. Warhol tekende en schilderde meerdere series soepblikken. Er zijn in zijn loopbaan drie periodes aan te wijzen waarin hij zich uitputtend met dit thema bezighield.",
      "Artist": "Andy Warhol",
      "date": "1962",
      "time": "popart",
      "img": "/img/campbell.jpg",
      "uitgelicht" : true
    },
    {
      "title": "BrainChain",
      "discription": "Den Broeder is autodidact. Hij werkt als surrealist sinds 1995 en exposeert nationaal en internationaal sinds 1997. Hij maakt schilderijen (acryl, olieverf, aquarel), tekeningen (houtskool, conté, potlood), automatisch schrijfwerk, etsen, houtsnijwerk, objecten, digitale techniek, 'semi ready-mades' en korte surrealistische films. Soms voorziet hij zijn werken van poëzie.[1] Den Broeder werkt samen met andere surrealisten, onder wie Rik Lina (Nederland), Zazie (Oostenrijk), Bernard Dumaine (Frankrijk), Richard Dotson, Graig Blair en Pablo Weisz Carington (allen Verenigde Staten) en Pinina Podestà (Italië).",
      "Artist": "Willem den Broeder",
      "date": "2001",
      "time": "surrealisme",
      "img": "/img/brainchain.png",
      "uitgelicht" : false
    },
    {
      "title": "Relativity",
      "discription": "Den Broeder is autodidact. Hij werkt als surrealist sinds 1995 en exposeert nationaal en internationaal sinds 1997. Hij maakt schilderijen (acryl, olieverf, aquarel), tekeningen (houtskool, conté, potlood), automatisch schrijfwerk, etsen, houtsnijwerk, objecten, digitale techniek, 'semi ready-mades' en korte surrealistische films. Soms voorziet hij zijn werken van poëzie.[1] Den Broeder werkt samen met andere surrealisten, onder wie Rik Lina (Nederland), Zazie (Oostenrijk), Bernard Dumaine (Frankrijk), Richard Dotson, Graig Blair en Pablo Weisz Carington (allen Verenigde Staten) en Pinina Podestà (Italië).",
      "Artist": "Maurits Cornelis Escher",
      "date": "1953",
      "time": "Magisch realisme",
      "img": "/img/relativiteit.jpg",
      "uitgelicht" : false
    },
    {
      "title": "Gelijkaardige visioenen",
      "discription": "Boccioni werd geboren in Reggio Calabria, zijn ouders waren afkomstig uit Emilia-Romagna. Toen zijn vader werd overgeplaatst naar Forlì, was Umberto nog maar een paar dagen oud. Hij bracht zijn kindertijd in deze stad door. In 1906 verhuisde hij voor korte tijd naar Parijs, waar hij schilderijen van Cézanne zag en de Impressionistische en Post-Impressionistische richtingen in de schilderkunst bestudeerde. Daarna bracht hij een bezoek van drie maanden aan Rusland, waarbij hij door eigen ervaring een kijk kreeg op de sociale onrust in dat land en de tekortkomingen van de Russische overheid. In 1907 keerde hij terug naar Italië. In 1910 ondertekende hij met Carlo Carrà, Luigi Russolo, Giacomo Balla en Gino Severini het Manifesto dei pittori futuristi (het futuristisch schildersmanifest).In mei 1916, werd hij opgeroepen om dienst te nemen in het Italiaanse leger en deel te nemen aan de gevechten van de Eerste Wereldoorlog. Hij werd soldaat in een artillerie regiment in Sorte, bij Verona. Op de 16de augustus 1916, werd hij tijdens een training van de cavalerie van zijn paard geworpen en door het paard vertrappeld. Hij stierf de volgende dag op drieëndertigjarige leeftijd.",
      "Artist": "Umberto Boccioni",
      "date": "1882 - 1916",
      "time": "futurisme",
      "img": "/img/visioenen.jpg",
      "uitgelicht" : false
    }
  ]
}
